{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "people": 2,
    "s": 3,
    "life": 4,
    "world": 5,
    "don't": 6,
    "day": 7,
    "man": 8,
    "time": 9,
    "average": 10,
    "make": 11,
    "000": 12,
    "like": 13,
    "things": 14,
    "does": 15,
    "it's": 16,
    "just": 17,
    "know": 18,
    "want": 19,
    "think": 20,
    "-": 21,
    "person": 22,
    "did": 23,
    "word": 24,
    "human": 25,
    "great": 26,
    "live": 27,
    "love": 28,
    "year": 29,
    "change": 30,
    "1": 31,
    "work": 32,
    "english": 33,
    "success": 34,
    "new": 35,
    "heart": 36,
    "good": 37,
    "times": 38,
    "can't": 39,
    "you're": 40,
    "eyes": 41,
    "way": 42,
    "state": 43,
    "years": 44,
    "10": 45,
    "better": 46,
    "right": 47,
    "what's": 48,
    "t": 49,
    "end": 50,
    "thing": 51,
    "say": 52,
    "fear": 53,
    "death": 54,
    "2": 55,
    "comes": 56,
    "happy": 57,
    "bar": 58,
    "feet": 59,
    "says": 60,
    "best": 61,
    "learn": 62,
    "mind": 63,
    "difference": 64,
    "u": 65,
    "let": 66,
    "doesn't": 67,
    "tell": 68,
    "long": 69,
    "happiness": 70,
    "eat": 71,
    "4": 72,
    "need": 73,
    "going": 74,
    "living": 75,
    "look": 76,
    "small": 77,
    "failure": 78,
    "old": 79,
    "born": 80,
    "earth": 81,
    "language": 82,
    "5": 83,
    "different": 84,
    "men": 85,
    "stop": 86,
    "little": 87,
    "used": 88,
    "water": 89,
    "left": 90,
    "3": 91,
    "city": 92,
    "said": 93,
    "really": 94,
    "today": 95,
    "words": 96,
    "book": 97,
    "called": 98,
    "american": 99,
    "6": 100,
    "black": 101,
    "peace": 102,
    "doing": 103,
    "big": 104,
    "number": 105,
    "light": 106,
    "second": 107,
    "matter": 108,
    "afraid": 109,
    "use": 110,
    "got": 111,
    "7": 112,
    "country": 113,
    "million": 114,
    "sex": 115,
    "real": 116,
    "longer": 117,
    "moment": 118,
    "killed": 119,
    "takes": 120,
    "fish": 121,
    "head": 122,
    "wrong": 123,
    "important": 124,
    "body": 125,
    "died": 126,
    "americans": 127,
    "women": 128,
    "8": 129,
    "miles": 130,
    "100": 131,
    "thoughts": 132,
    "hard": 133,
    "means": 134,
    "dead": 135,
    "dreams": 136,
    "house": 137,
    "tongue": 138,
    "invented": 139,
    "car": 140,
    "future": 141,
    "true": 142,
    "fall": 143,
    "truth": 144,
    "money": 145,
    "present": 146,
    "courage": 147,
    "alive": 148,
    "makes": 149,
    "eye": 150,
    "friend": 151,
    "i'm": 152,
    "states": 153,
    "actually": 154,
    "minutes": 155,
    "space": 156,
    "wife": 157,
    "impossible": 158,
    "try": 159,
    "greatest": 160,
    "wise": 161,
    "you'll": 162,
    "feel": 163,
    "walk": 164,
    "possible": 165,
    "home": 166,
    "hour": 167,
    "9": 168,
    "named": 169,
    "longest": 170,
    "hand": 171,
    "turn": 172,
    "problems": 173,
    "believe": 174,
    "hope": 175,
    "seek": 176,
    "gets": 177,
    "energy": 178,
    "lifetime": 179,
    "value": 180,
    "dream": 181,
    "percent": 182,
    "walks": 183,
    "highest": 184,
    "canada": 185,
    "largest": 186,
    "taste": 187,
    "lives": 188,
    "smile": 189,
    "positive": 190,
    "spend": 191,
    "power": 192,
    "past": 193,
    "building": 194,
    "dark": 195,
    "speak": 196,
    "thought": 197,
    "half": 198,
    "law": 199,
    "blood": 200,
    "letters": 201,
    "300": 202,
    "50": 203,
    "stomach": 204,
    "food": 205,
    "common": 206,
    "trying": 207,
    "act": 208,
    "experience": 209,
    "reason": 210,
    "wisdom": 211,
    "saying": 212,
    "open": 213,
    "die": 214,
    "order": 215,
    "getting": 216,
    "happen": 217,
    "sense": 218,
    "reality": 219,
    "inside": 220,
    "outside": 221,
    "come": 222,
    "child": 223,
    "road": 224,
    "instead": 225,
    "create": 226,
    "lose": 227,
    "kind": 228,
    "start": 229,
    "having": 230,
    "stand": 231,
    "size": 232,
    "grow": 233,
    "20": 234,
    "backwards": 235,
    "united": 236,
    "legs": 237,
    "40": 238,
    "skin": 239,
    "inches": 240,
    "60": 241,
    "brain": 242,
    "oh": 243,
    "lead": 244,
    "quality": 245,
    "remember": 246,
    "able": 247,
    "away": 248,
    "chance": 249,
    "worth": 250,
    "education": 251,
    "fully": 252,
    "choose": 253,
    "face": 254,
    "goal": 255,
    "opportunity": 256,
    "apple": 257,
    "step": 258,
    "making": 259,
    "greater": 260,
    "sold": 261,
    "knowing": 262,
    "read": 263,
    "thinking": 264,
    "talk": 265,
    "meaning": 266,
    "place": 267,
    "single": 268,
    "room": 269,
    "seen": 270,
    "purpose": 271,
    "knows": 272,
    "woman": 273,
    "days": 274,
    "came": 275,
    "night": 276,
    "key": 277,
    "run": 278,
    "parents": 279,
    "result": 280,
    "approximately": 281,
    "known": 282,
    "month": 283,
    "went": 284,
    "france": 285,
    "china": 286,
    "cats": 287,
    "dogs": 288,
    "flag": 289,
    "america": 290,
    "female": 291,
    "children": 292,
    "cows": 293,
    "male": 294,
    "england": 295,
    "school": 296,
    "red": 297,
    "11": 298,
    "baby": 299,
    "king": 300,
    "joke": 301,
    "programmer": 302,
    "needs": 303,
    "freedom": 304,
    "given": 305,
    "isn't": 306,
    "biggest": 307,
    "one's": 308,
    "free": 309,
    "point": 310,
    "family": 311,
    "lie": 312,
    "control": 313,
    "art": 314,
    "laugh": 315,
    "trust": 316,
    "ends": 317,
    "plant": 318,
    "you've": 319,
    "decision": 320,
    "wall": 321,
    "sun": 322,
    "choice": 323,
    "works": 324,
    "direction": 325,
    "stronger": 326,
    "walking": 327,
    "twice": 328,
    "tiny": 329,
    "hours": 330,
    "reach": 331,
    "ancient": 332,
    "results": 333,
    "win": 334,
    "sleep": 335,
    "fast": 336,
    "mistake": 337,
    "fingers": 338,
    "animals": 339,
    "falls": 340,
    "population": 341,
    "hair": 342,
    "square": 343,
    "capita": 344,
    "code": 345,
    "white": 346,
    "air": 347,
    "letter": 348,
    "months": 349,
    "cat": 350,
    "programmers": 351,
    "asks": 352,
    "i'll": 353,
    "java": 354,
    "didn't": 355,
    "told": 356,
    "tomorrow": 357,
    "learning": 358,
    "anger": 359,
    "pain": 360,
    "beat": 361,
    "far": 362,
    "sees": 363,
    "won": 364,
    "realize": 365,
    "there's": 366,
    "jokes": 367,
    "lost": 368,
    "tree": 369,
    "goes": 370,
    "strength": 371,
    "pay": 372,
    "attitude": 373,
    "pleasure": 374,
    "including": 375,
    "reading": 376,
    "fail": 377,
    "turns": 378,
    "ask": 379,
    "bigger": 380,
    "middle": 381,
    "ones": 382,
    "lies": 383,
    "drop": 384,
    "seconds": 385,
    "achieve": 386,
    "form": 387,
    "care": 388,
    "gives": 389,
    "knock": 390,
    "hate": 391,
    "fly": 392,
    "dog": 393,
    "cause": 394,
    "consume": 395,
    "18": 396,
    "humans": 397,
    "hear": 398,
    "handed": 399,
    "14": 400,
    "illegal": 401,
    "pizza": 402,
    "penis": 403,
    "don": 404,
    "song": 405,
    "cow": 406,
    "glasses": 407,
    "sneeze": 408,
    "national": 409,
    "12": 410,
    "bones": 411,
    "horse": 412,
    "york": 413,
    "13": 414,
    "chicken": 415,
    "doctor": 416,
    "wear": 417,
    "15": 418,
    "pound": 419,
    "usa": 420,
    "billion": 421,
    "christmas": 422,
    "phone": 423,
    "difficult": 424,
    "beauty": 425,
    "action": 426,
    "enemies": 427,
    "sunshine": 428,
    "focus": 429,
    "ocean": 430,
    "desire": 431,
    "door": 432,
    "perception": 433,
    "remain": 434,
    "busy": 435,
    "older": 436,
    "rule": 437,
    "soul": 438,
    "harder": 439,
    "worst": 440,
    "learned": 441,
    "bite": 442,
    "later": 443,
    "happens": 444,
    "stay": 445,
    "fools": 446,
    "enjoy": 447,
    "expression": 448,
    "shall": 449,
    "roses": 450,
    "define": 451,
    "keeps": 452,
    "catch": 453,
    "giving": 454,
    "answer": 455,
    "avoid": 456,
    "actions": 457,
    "play": 458,
    "drive": 459,
    "asked": 460,
    "write": 461,
    "eating": 462,
    "letting": 463,
    "begins": 464,
    "falling": 465,
    "voice": 466,
    "clear": 467,
    "path": 468,
    "leave": 469,
    "set": 470,
    "nature": 471,
    "high": 472,
    "enemy": 473,
    "we're": 474,
    "question": 475,
    "looking": 476,
    "grows": 477,
    "cheese": 478,
    "built": 479,
    "universe": 480,
    "history": 481,
    "travel": 482,
    "appear": 483,
    "bad": 484,
    "created": 485,
    "brand": 486,
    "won't": 487,
    "piece": 488,
    "dictionary": 489,
    "mouth": 490,
    "feed": 491,
    "idea": 492,
    "company": 493,
    "capital": 494,
    "sunday": 495,
    "nearly": 496,
    "machine": 497,
    "fired": 498,
    "floor": 499,
    "weeks": 500,
    "ii": 501,
    "kill": 502,
    "contains": 503,
    "empire": 504,
    "200": 505,
    "milk": 506,
    "faster": 507,
    "age": 508,
    "played": 509,
    "television": 510,
    "cold": 511,
    "coca-cola": 512,
    "km": 513,
    "muscle": 514,
    "25": 515,
    "pounds": 516,
    "star": 517,
    "canadian": 518,
    "glass": 519,
    "group": 520,
    "son": 521,
    "sentence": 522,
    "calories": 523,
    "halloween": 524,
    "texas": 525,
    "world's": 526,
    "friday": 527,
    "record": 528,
    "walked": 529,
    "girlfriend": 530,
    "111": 531,
    "guy": 532,
    "bartender": 533,
    "hey": 534,
    "knowledge": 535,
    "argue": 536,
    "burn": 537,
    "follow": 538,
    "joy": 539,
    "wish": 540,
    "loved": 541,
    "people's": 542,
    "that's": 543,
    "exists": 544,
    "certain": 545,
    "break": 546,
    "fool": 547,
    "secret": 548,
    "unless": 549,
    "precious": 550,
    "minute": 551,
    "determines": 552,
    "accomplish": 553,
    "probably": 554,
    "deal": 555,
    "successful": 556,
    "ok": 557,
    "beautiful": 558,
    "forget": 559,
    "speech": 560,
    "youngest": 561,
    "dwell": 562,
    "happened": 563,
    "forward": 564,
    "teach": 565,
    "patient": 566,
    "succeed": 567,
    "price": 568,
    "holds": 569,
    "begin": 570,
    "understand": 571,
    "confidence": 572,
    "circumstances": 573,
    "difficulties": 574,
    "overcome": 575,
    "ways": 576,
    "surround": 577,
    "teacher": 578,
    "hanging": 579,
    "music": 580,
    "loss": 581,
    "share": 582,
    "looks": 583,
    "determined": 584,
    "job": 585,
    "forever": 586,
    "hardest": 587,
    "exist": 588,
    "throw": 589,
    "sure": 590,
    "minds": 591,
    "morning": 592,
    "responsibility": 593,
    "taking": 594,
    "talking": 595,
    "business": 596,
    "strongest": 597,
    "god": 598,
    "tears": 599,
    "opportunities": 600,
    "practice": 601,
    "river": 602,
    "airplane": 603,
    "strong": 604,
    "suffer": 605,
    "wrote": 606,
    "close": 607,
    "memory": 608,
    "wait": 609,
    "necessary": 610,
    "gain": 611,
    "easier": 612,
    "string": 613,
    "ears": 614,
    "salt": 615,
    "eventually": 616,
    "tried": 617,
    "judge": 618,
    "perfect": 619,
    "rest": 620,
    "lived": 621,
    "island": 622,
    "land": 623,
    "exactly": 624,
    "cross": 625,
    "pressure": 626,
    "natural": 627,
    "worn": 628,
    "shows": 629,
    "playing": 630,
    "combined": 631,
    "80": 632,
    "wwii": 633,
    "camels": 634,
    "movie": 635,
    "los": 636,
    "angeles": 637,
    "ground": 638,
    "produce": 639,
    "jesus": 640,
    "annually": 641,
    "university": 642,
    "brother": 643,
    "mother": 644,
    "color": 645,
    "peanuts": 646,
    "lincoln": 647,
    "golf": 648,
    "shakespeare": 649,
    "lightning": 650,
    "mad": 651,
    "disney": 652,
    "charles": 653,
    "case": 654,
    "spoken": 655,
    "sand": 656,
    "paper": 657,
    "35": 658,
    "street": 659,
    "tables": 660,
    "michael": 661,
    "gold": 662,
    "drink": 663,
    "moon": 664,
    "dr": 665,
    "500": 666,
    "north": 667,
    "type": 668,
    "considered": 669,
    "rate": 670,
    "moves": 671,
    "celery": 672,
    "original": 673,
    "length": 674,
    "recorded": 675,
    "doesn": 676,
    "chinese": 677,
    "line": 678,
    "bruce": 679,
    "kids": 680,
    "class": 681,
    "chocolate": 682,
    "john": 683,
    "developer": 684,
    "he's": 685,
    "santa": 686,
    "possibilities": 687,
    "forgive": 688,
    "opinions": 689,
    "stars": 690,
    "brought": 691,
    "belong": 692,
    "brave": 693,
    "weak": 694,
    "wounds": 695,
    "sit": 696,
    "inner": 697,
    "faults": 698,
    "friends": 699,
    "constant": 700,
    "dying": 701,
    "vision": 702,
    "willing": 703,
    "defending": 704,
    "finding": 705,
    "solutions": 706,
    "anybody": 707,
    "belief": 708,
    "conflict": 709,
    "maybe": 710,
    "performed": 711,
    "greatness": 712,
    "simplicity": 713,
    "peaceful": 714,
    "humor": 715,
    "manifestation": 716,
    "spirit": 717,
    "surrender": 718,
    "flows": 719,
    "valuable": 720,
    "eggs": 721,
    "needed": 722,
    "darkness": 723,
    "pass": 724,
    "fact": 725,
    "blessed": 726,
    "expects": 727,
    "disappointed": 728,
    "calm": 729,
    "everyday": 730,
    "personal": 731,
    "join": 732,
    "beginning": 733,
    "help": 734,
    "handle": 735,
    "stone": 736,
    "game": 737,
    "stuck": 738,
    "decide": 739,
    "directions": 740,
    "shadows": 741,
    "hearts": 742,
    "disappointment": 743,
    "definition": 744,
    "defeat": 745,
    "cease": 746,
    "useful": 747,
    "picture": 748,
    "birth": 749,
    "looked": 750,
    "planet": 751,
    "major": 752,
    "express": 753,
    "flow": 754,
    "depends": 755,
    "hit": 756,
    "strategy": 757,
    "saved": 758,
    "thinks": 759,
    "obstacles": 760,
    "powerful": 761,
    "expect": 762,
    "leaders": 763,
    "matters": 764,
    "discovered": 765,
    "view": 766,
    "wind": 767,
    "higher": 768,
    "capacity": 769,
    "goals": 770,
    "absence": 771,
    "ability": 772,
    "stops": 773,
    "young": 774,
    "thrown": 775,
    "creativity": 776,
    "extremely": 777,
    "poor": 778,
    "problem": 779,
    "negative": 780,
    "count": 781,
    "separate": 782,
    "rain": 783,
    "simple": 784,
    "costs": 785,
    "honesty": 786,
    "plan": 787,
    "cost": 788,
    "shoot": 789,
    "mistakes": 790,
    "health": 791,
    "breath": 792,
    "accidentally": 793,
    "occur": 794,
    "bodies": 795,
    "snail": 796,
    "ark": 797,
    "root": 798,
    "service": 799,
    "using": 800,
    "south": 801,
    "president": 802,
    "signed": 803,
    "public": 804,
    "save": 805,
    "nation": 806,
    "cancer": 807,
    "bird": 808,
    "27": 809,
    "0": 810,
    "abbreviation": 811,
    "acres": 812,
    "layer": 813,
    "mucus": 814,
    "digest": 815,
    "war": 816,
    "lipstick": 817,
    "legal": 818,
    "vocal": 819,
    "800": 820,
    "steps": 821,
    "indiana": 822,
    "peter": 823,
    "dollar": 824,
    "blue": 825,
    "ramses": 826,
    "160": 827,
    "tv": 828,
    "office": 829,
    "mail": 830,
    "surface": 831,
    "virginia": 832,
    "berlin": 833,
    "elephant": 834,
    "disease": 835,
    "honey": 836,
    "cells": 837,
    "beer": 838,
    "parts": 839,
    "german": 840,
    "early": 841,
    "hot": 842,
    "dust": 843,
    "particles": 844,
    "prince": 845,
    "striped": 846,
    "greece": 847,
    "158": 848,
    "verses": 849,
    "30": 850,
    "spider": 851,
    "court": 852,
    "seven": 853,
    "babies": 854,
    "married": 855,
    "ketchup": 856,
    "written": 857,
    "typewriter": 858,
    "mile": 859,
    "toilet": 860,
    "london": 861,
    "pop": 862,
    "rats": 863,
    "town": 864,
    "license": 865,
    "watch": 866,
    "gas": 867,
    "saw": 868,
    "arrested": 869,
    "frank": 870,
    "mr": 871,
    "ear": 872,
    "florida": 873,
    "coffee": 874,
    "colorado": 875,
    "150": 876,
    "growing": 877,
    "roman": 878,
    "jump": 879,
    "shortest": 880,
    "flight": 881,
    "harry": 882,
    "silver": 883,
    "e": 884,
    "mexico": 885,
    "japanese": 886,
    "crime": 887,
    "gum": 888,
    "lee": 889,
    "print": 890,
    "independence": 891,
    "birds": 892,
    "duck": 893,
    "russian": 894,
    "languages": 895,
    "insects": 896,
    "13th": 897,
    "sound": 898,
    "alcohol": 899,
    "blowing": 900,
    "mouse": 901,
    "girl": 902,
    "buds": 903,
    "cars": 904,
    "lick": 905,
    "nose": 906,
    "frog": 907,
    "uses": 908,
    "ran": 909,
    "17": 910,
    "mickey": 911,
    "windows": 912,
    "c": 913,
    "programming": 914,
    "guys": 915,
    "nice": 916,
    "jewish": 917,
    "jews": 918,
    "engineer": 919,
    "gave": 920,
    "santa's": 921,
    "broken": 922,
    "achieved": 923,
    "bring": 924,
    "level": 925,
    "concentrate": 926,
    "observe": 927,
    "speaking": 928,
    "enter": 929,
    "measure": 930,
    "develop": 931,
    "bathing": 932,
    "daily": 933,
    "journey": 934,
    "reached": 935,
    "started": 936,
    "tasks": 937,
    "banana": 938,
    "constantly": 939,
    "discover": 940,
    "revenge": 941,
    "goodness": 942,
    "character": 943,
    "instinct": 944,
    "challenges": 945,
    "opposed": 946,
    "avoiding": 947,
    "available": 948,
    "investment": 949,
    "miracles": 950,
    "wealth": 951,
    "you'd": 952,
    "dies": 953,
    "harm": 954,
    "knew": 955,
    "pieces": 956,
    "emotion": 957,
    "lesson": 958,
    "closer": 959,
    "majority": 960,
    "according": 961,
    "laws": 962,
    "simply": 963,
    "putting": 964,
    "basket": 965,
    "allow": 966,
    "corner": 967,
    "sad": 968,
    "total": 969,
    "wood": 970,
    "angry": 971,
    "regret": 972,
    "oldest": 973,
    "attract": 974,
    "loves": 975,
    "perseverance": 976,
    "teeth": 977,
    "glue": 978,
    "hazardous": 979,
    "embrace": 980,
    "dance": 981,
    "return": 982,
    "impress": 983,
    "deeds": 984,
    "scientific": 985,
    "answers": 986,
    "breeds": 987,
    "sweetest": 988,
    "receive": 989,
    "ready": 990,
    "seriously": 991,
    "crazy": 992,
    "accept": 993,
    "healthy": 994,
    "shame": 995,
    "faith": 996,
    "slowly": 997,
    "fallen": 998,
    "progress": 999,
    "listen": 1000,
    "main": 1001,
    "questions": 1002,
    "weird": 1003,
    "storms": 1004,
    "hasn't": 1005,
    "outer": 1006,
    "paint": 1007,
    "battle": 1008,
    "essence": 1009,
    "hold": 1010,
    "fastest": 1011,
    "deep": 1012,
    "beings": 1013,
    "reaches": 1014,
    "roots": 1015,
    "sweet": 1016,
    "stuff": 1017,
    "wonder": 1018,
    "paid": 1019,
    "late": 1020,
    "slow": 1021,
    "relax": 1022,
    "admire": 1023,
    "survive": 1024,
    "we'd": 1025,
    "hidden": 1026,
    "golden": 1027,
    "luck": 1028,
    "option": 1029,
    "kept": 1030,
    "suffering": 1031,
    "characters": 1032,
    "creative": 1033,
    "entire": 1034,
    "dig": 1035,
    "track": 1036,
    "men's": 1037,
    "realized": 1038,
    "grateful": 1039,
    "series": 1040,
    "setting": 1041,
    "invisible": 1042,
    "wiser": 1043,
    "position": 1044,
    "moments": 1045,
    "places": 1046,
    "awake": 1047,
    "continually": 1048,
    "resist": 1049,
    "conscious": 1050,
    "working": 1051,
    "fight": 1052,
    "fatal": 1053,
    "perfection": 1054,
    "ignorant": 1055,
    "prayer": 1056,
    "tragedy": 1057,
    "guide": 1058,
    "process": 1059,
    "libraries": 1060,
    "skill": 1061,
    "direct": 1062,
    "ingredient": 1063,
    "creator": 1064,
    "attention": 1065,
    "improve": 1066,
    "normal": 1067,
    "raise": 1068,
    "listening": 1069,
    "magic": 1070,
    "silence": 1071,
    "changing": 1072,
    "treat": 1073,
    "telling": 1074,
    "favorite": 1075,
    "coming": 1076,
    "opens": 1077,
    "easy": 1078,
    "keeping": 1079,
    "palace": 1080,
    "meant": 1081,
    "forces": 1082,
    "flowers": 1083,
    "guess": 1084,
    "grown": 1085,
    "general": 1086,
    "box": 1087,
    "product": 1088,
    "rules": 1089,
    "advance": 1090,
    "man's": 1091,
    "intelligent": 1092,
    "producing": 1093,
    "usually": 1094,
    "trees": 1095,
    "easily": 1096,
    "figure": 1097,
    "who's": 1098,
    "effect": 1099,
    "correct": 1100,
    "90": 1101,
    "supposed": 1102,
    "hurt": 1103,
    "determine": 1104,
    "composed": 1105,
    "animal": 1106,
    "lion": 1107,
    "pi": 1108,
    "dakota": 1109,
    "ronald": 1110,
    "saving": 1111,
    "april": 1112,
    "estimated": 1113,
    "swim": 1114,
    "condom": 1115,
    "spiders": 1116,
    "term": 1117,
    "arizona": 1118,
    "240": 1119,
    "microsoft": 1120,
    "bats": 1121,
    "pulled": 1122,
    "horses": 1123,
    "recognized": 1124,
    "names": 1125,
    "elvis": 1126,
    "camel": 1127,
    "eyelids": 1128,
    "holding": 1129,
    "rome": 1130,
    "continent": 1131,
    "scales": 1132,
    "parties": 1133,
    "registered": 1134,
    "party": 1135,
    "medicine": 1136,
    "sounds": 1137,
    "beats": 1138,
    "hell": 1139,
    "garbage": 1140,
    "hospital": 1141,
    "wendy": 1142,
    "pan": 1143,
    "bought": 1144,
    "bees": 1145,
    "queen": 1146,
    "elizabeth": 1147,
    "mosquito": 1148,
    "clocks": 1149,
    "sexual": 1150,
    "lunch": 1151,
    "post": 1152,
    "f": 1153,
    "rooms": 1154,
    "kgb": 1155,
    "330": 1156,
    "bomb": 1157,
    "dropped": 1158,
    "zoo": 1159,
    "dreamt": 1160,
    "mt": 1161,
    "explode": 1162,
    "michigan": 1163,
    "56": 1164,
    "workers": 1165,
    "cup": 1166,
    "hands": 1167,
    "typed": 1168,
    "mobile": 1169,
    "attached": 1170,
    "smell": 1171,
    "film": 1172,
    "theme": 1173,
    "al": 1174,
    "capone": 1175,
    "dealer": 1176,
    "motto": 1177,
    "lake": 1178,
    "utah": 1179,
    "computer": 1180,
    "william": 1181,
    "crash": 1182,
    "dentist": 1183,
    "fur": 1184,
    "anthem": 1185,
    "alphabet": 1186,
    "creates": 1187,
    "squirt": 1188,
    "hill": 1189,
    "mate": 1190,
    "salary": 1191,
    "boston": 1192,
    "produces": 1193,
    "driving": 1194,
    "deaths": 1195,
    "toenails": 1196,
    "horns": 1197,
    "couple": 1198,
    "venus": 1199,
    "orbit": 1200,
    "rhymes": 1201,
    "cut": 1202,
    "columbia": 1203,
    "catholic": 1204,
    "poisonous": 1205,
    "official": 1206,
    "75": 1207,
    "center": 1208,
    "bottle": 1209,
    "represents": 1210,
    "rubber": 1211,
    "bands": 1212,
    "refrigerated": 1213,
    "originally": 1214,
    "basketball": 1215,
    "giraffe": 1216,
    "holes": 1217,
    "coins": 1218,
    "buy": 1219,
    "larger": 1220,
    "telephone": 1221,
    "quarter": 1222,
    "movies": 1223,
    "india": 1224,
    "rock": 1225,
    "rogers": 1226,
    "ordained": 1227,
    "minister": 1228,
    "california": 1229,
    "sweden": 1230,
    "ants": 1231,
    "leonardo": 1232,
    "da": 1233,
    "vinci": 1234,
    "airborne": 1235,
    "pig": 1236,
    "abortion": 1237,
    "upstairs": 1238,
    "downstairs": 1239,
    "burns": 1240,
    "stolen": 1241,
    "assassination": 1242,
    "bump": 1243,
    "keyboard": 1244,
    "green": 1245,
    "flying": 1246,
    "egyptians": 1247,
    "ago": 1248,
    "saliva": 1249,
    "french": 1250,
    "strikes": 1251,
    "cruise": 1252,
    "spends": 1253,
    "plastic": 1254,
    "mask": 1255,
    "dolphins": 1256,
    "football": 1257,
    "elephants": 1258,
    "olympic": 1259,
    "scene": 1260,
    "bathroom": 1261,
    "allowed": 1262,
    "koala": 1263,
    "bears": 1264,
    "giant": 1265,
    "received": 1266,
    "chewing": 1267,
    "eats": 1268,
    "almonds": 1269,
    "member": 1270,
    "japan": 1271,
    "episode": 1272,
    "crocodile": 1273,
    "bible": 1274,
    "beard": 1275,
    "weapons": 1276,
    "dime": 1277,
    "span": 1278,
    "baseball": 1279,
    "speed": 1280,
    "declaration": 1281,
    "potatoes": 1282,
    "advertisements": 1283,
    "adult": 1284,
    "donald": 1285,
    "ads": 1286,
    "government": 1287,
    "instantly": 1288,
    "maine": 1289,
    "p": 1290,
    "consumes": 1291,
    "caesar": 1292,
    "russia": 1293,
    "pickles": 1294,
    "pez": 1295,
    "sister": 1296,
    "whiskers": 1297,
    "abraham": 1298,
    "table": 1299,
    "urine": 1300,
    "plane": 1301,
    "mark": 1302,
    "arabic": 1303,
    "africa": 1304,
    "38": 1305,
    "left-handed": 1306,
    "internet": 1307,
    "apples": 1308,
    "nebraska": 1309,
    "lifespan": 1310,
    "murder": 1311,
    "fifth": 1312,
    "watermelon": 1313,
    "mcdonalds": 1314,
    "cd": 1315,
    "pressed": 1316,
    "mcdonald": 1317,
    "century": 1318,
    "ninety": 1319,
    "goldfish": 1320,
    "wright": 1321,
    "potato": 1322,
    "injured": 1323,
    "sick": 1324,
    "230": 1325,
    "protect": 1326,
    "19": 1327,
    "species": 1328,
    "australian": 1329,
    "arms": 1330,
    "nuts": 1331,
    "drug": 1332,
    "ex": 1333,
    "functions": 1334,
    "orange": 1335,
    "purple": 1336,
    "unlucky": 1337,
    "desert": 1338,
    "added": 1339,
    "stamp": 1340,
    "calorie": 1341,
    "miss": 1342,
    "lot": 1343,
    "wanted": 1344,
    "numbers": 1345,
    "candy": 1346,
    "skeleton": 1347,
    "bulb": 1348,
    "ghost": 1349,
    "neck": 1350,
    "fart": 1351,
    "acne": 1352,
    "program": 1353,
    "oz": 1354,
    "i've": 1355,
    "double": 1356,
    "fat": 1357,
    "python": 1358,
    "store": 1359,
    "replies": 1360,
    "alzheimer's": 1361,
    "gender": 1362,
    "javascript": 1363,
    "random": 1364,
    "debugging": 1365,
    "tcp": 1366,
    "dad": 1367,
    "factory": 1368,
    "they're": 1369,
    "scream": 1370,
    "wasn't": 1371,
    "pile": 1372,
    "meat": 1373,
    "tea": 1374,
    "orderly": 1375,
    "pussy": 1376,
    "gay": 1377,
    "bag": 1378,
    "chimney": 1379,
    "maintained": 1380,
    "habit": 1381,
    "stupid": 1382,
    "drag": 1383,
    "sun's": 1384,
    "rays": 1385,
    "faint-hearted": 1386,
    "belongs": 1387,
    "violence": 1388,
    "reigns": 1389,
    "instincts": 1390,
    "reaction": 1391,
    "leads": 1392,
    "prize": 1393,
    "fix": 1394,
    "relationship": 1395,
    "deserved": 1396,
    "encounters": 1397,
    "experiences": 1398,
    "carry": 1399,
    "inspire": 1400,
    "critic": 1401,
    "motivation": 1402,
    "recommend": 1403,
    "mental": 1404,
    "turning": 1405,
    "walls": 1406,
    "breaking": 1407,
    "secondary": 1408,
    "defiance": 1409,
    "hang": 1410,
    "calculate": 1411,
    "depth": 1412,
    "entirely": 1413,
    "fails": 1414,
    "arousing": 1415,
    "envy": 1416,
    "scorn": 1417,
    "interruptions": 1418,
    "contests": 1419,
    "external": 1420,
    "scarcity": 1421,
    "compare": 1422,
    "destination": 1423,
    "eaten": 1424,
    "reborn": 1425,
    "poured": 1426,
    "pushes": 1427,
    "forced": 1428,
    "shifts": 1429,
    "weren't": 1430,
    "fighting": 1431,
    "limit": 1432,
    "defend": 1433,
    "messed": 1434,
    "forest": 1435,
    "waiting": 1436,
    "gone": 1437,
    "split": 1438,
    "took": 1439,
    "traveled": 1440,
    "importance": 1441,
    "disciplined": 1442,
    "short": 1443,
    "pierced": 1444,
    "thorns": 1445,
    "feared": 1446,
    "stands": 1447,
    "creating": 1448,
    "feelings": 1449,
    "dangerous": 1450,
    "force": 1451,
    "inevitable": 1452,
    "growth": 1453,
    "quiet": 1454,
    "gift": 1455,
    "expecting": 1456,
    "proud": 1457,
    "blinds": 1458,
    "pride": 1459,
    "horror": 1460,
    "ought": 1461,
    "wishes": 1462,
    "affections": 1463,
    "mere": 1464,
    "conscience": 1465,
    "score": 1466,
    "reveal": 1467,
    "arises": 1468,
    "intimidated": 1469,
    "limitations": 1470,
    "inspired": 1471,
    "talented": 1472,
    "waters": 1473,
    "comfort": 1474,
    "fate": 1475,
    "memories": 1476,
    "invariably": 1477,
    "extent": 1478,
    "expose": 1479,
    "annihilation": 1480,
    "indestructible": 1481,
    "finite": 1482,
    "infinite": 1483,
    "seemingly": 1484,
    "devoted": 1485,
    "ego": 1486,
    "inward": 1487,
    "sky": 1488,
    "weather": 1489,
    "speaks": 1490,
    "aptitude": 1491,
    "altitude": 1492,
    "ordinary": 1493,
    "liberation": 1494,
    "'the": 1495,
    "head'": 1496,
    "erect": 1497,
    "outward": 1498,
    "themself": 1499,
    "permission": 1500,
    "fears": 1501,
    "anticipation": 1502,
    "tool": 1503,
    "reads": 1504,
    "prison": 1505,
    "honor": 1506,
    "behavior": 1507,
    "team": 1508,
    "folly": 1509,
    "planted": 1510,
    "garden": 1511,
    "superstars": 1512,
    "press": 1513,
    "failed": 1514,
    "stopped": 1515,
    "person's": 1516,
    "clever": 1517,
    "measured": 1518,
    "prisoner": 1519,
    "grieve": 1520,
    "choices": 1521,
    "low": 1522,
    "abilities": 1523,
    "bitter": 1524,
    "completely": 1525,
    "fresh": 1526,
    "improvement": 1527,
    "minor": 1528,
    "chase": 1529,
    "breathe": 1530,
    "emotions": 1531,
    "bounce": 1532,
    "finally": 1533,
    "grass": 1534,
    "facts": 1535,
    "tactics": 1536,
    "slowest": 1537,
    "heals": 1538,
    "eternity": 1539,
    "asking": 1540,
    "seeking": 1541,
    "environment": 1542,
    "laughter": 1543,
    "wasted": 1544,
    "warm": 1545,
    "lesser": 1546,
    "smart": 1547,
    "useless": 1548,
    "curiosity": 1549,
    "beam": 1550,
    "support": 1551,
    "influence": 1552,
    "ashamed": 1553,
    "wants": 1554,
    "unsuccessful": 1555,
    "'": 1556,
    "remembered": 1557,
    "foolish": 1558,
    "instant": 1559,
    "practiced": 1560,
    "doomed": 1561,
    "they'll": 1562,
    "risk": 1563,
    "construction": 1564,
    "settle": 1565,
    "struggle": 1566,
    "feedback": 1567,
    "uncomfortable": 1568,
    "misfortunes": 1569,
    "visible": 1570,
    "yesterday": 1571,
    "rise": 1572,
    "remaining": 1573,
    "enthusiasm": 1574,
    "recognizes": 1575,
    "twenty-one": 1576,
    "row": 1577,
    "installed": 1578,
    "inspiration": 1579,
    "stays": 1580,
    "unable": 1581,
    "content": 1582,
    "opened": 1583,
    "alter": 1584,
    "stumble": 1585,
    "brings": 1586,
    "darkest": 1587,
    "final": 1588,
    "port": 1589,
    "rich": 1590,
    "tvs": 1591,
    "copy": 1592,
    "plans": 1593,
    "genius": 1594,
    "accidents": 1595,
    "merely": 1596,
    "requires": 1597,
    "situation": 1598,
    "winning": 1599,
    "preparing": 1600,
    "educated": 1601,
    "differ": 1602,
    "satisfaction": 1603,
    "consciousness": 1604,
    "loving": 1605,
    "judgment": 1606,
    "touched": 1607,
    "artist": 1608,
    "watching": 1609,
    "source": 1610,
    "misery": 1611,
    "consists": 1612,
    "punishment": 1613,
    "lowest": 1614,
    "imagination": 1615,
    "sets": 1616,
    "maps": 1617,
    "search": 1618,
    "fallacies": 1619,
    "ending": 1620,
    "thirsty": 1621,
    "persuade": 1622,
    "excuse": 1623,
    "boats": 1624,
    "current": 1625,
    "borne": 1626,
    "striving": 1627,
    "insanity": 1628,
    "consider": 1629,
    "horizon": 1630,
    "sword": 1631,
    "failures": 1632,
    "intuition": 1633,
    "truly": 1634,
    "diseases": 1635,
    "worse": 1636,
    "waste": 1637,
    "goodbye": 1638,
    "errors": 1639,
    "drawing": 1640,
    "infinity": 1641,
    "diamond": 1642,
    "saves": 1643,
    "sight": 1644,
    "pessimist": 1645,
    "intelligence": 1646,
    "perish": 1647,
    "warriors": 1648,
    "lights": 1649,
    "repeat": 1650,
    "anymore": 1651,
    "committed": 1652,
    "'i": 1653,
    "anxiety": 1654,
    "expected": 1655,
    "wave": 1656,
    "titles": 1657,
    "honour": 1658,
    "seeds": 1659,
    "respond": 1660,
    "rainbow": 1661,
    "likes": 1662,
    "optimistic": 1663,
    "feels": 1664,
    "rejection": 1665,
    "thoughtful": 1666,
    "rid": 1667,
    "react": 1668,
    "degree": 1669,
    "finished": 1670,
    "reaching": 1671,
    "command": 1672,
    "grab": 1673,
    "changes": 1674,
    "weatherman": 1675,
    "constructed": 1676,
    "test": 1677,
    "mission": 1678,
    "consist": 1679,
    "locked": 1680,
    "pick": 1681,
    "prosperous": 1682,
    "conversation": 1683,
    "hopes": 1684,
    "flower": 1685,
    "ideas": 1686,
    "style": 1687,
    "shaped": 1688,
    "commit": 1689,
    "task": 1690,
    "fame": 1691,
    "respect": 1692,
    "fishing": 1693,
    "rod": 1694,
    "immortal": 1695,
    "lying": 1696,
    "kindness": 1697,
    "throws": 1698,
    "study": 1699,
    "meditation": 1700,
    "carrying": 1701,
    "based": 1702,
    "function": 1703,
    "acts": 1704,
    "involves": 1705,
    "spot": 1706,
    "lazy": 1707,
    "consumed": 1708,
    "thousand": 1709,
    "error": 1710,
    "credit": 1711,
    "educating": 1712,
    "newspaper": 1713,
    "plain": 1714,
    "tension": 1715,
    "horrible": 1716,
    "danger": 1717,
    "responsible": 1718,
    "meanings": 1719,
    "situations": 1720,
    "dull": 1721,
    "cure": 1722,
    "society": 1723,
    "classes": 1724,
    "dinners": 1725,
    "appetite": 1726,
    "winner": 1727,
    "dumb": 1728,
    "wake": 1729,
    "excited": 1730,
    "kinder": 1731,
    "agree": 1732,
    "signature": 1733,
    "planets": 1734,
    "officially": 1735,
    "december": 1736,
    "31": 1737,
    "reagan": 1738,
    "changed": 1739,
    "daylight": 1740,
    "marlboro": 1741,
    "penguin": 1742,
    "pilots": 1743,
    "pacific": 1744,
    "armed": 1745,
    "ammo": 1746,
    "yards": 1747,
    "types": 1748,
    "icon": 1749,
    "floppy": 1750,
    "disk": 1751,
    "shutter": 1752,
    "exiting": 1753,
    "cave": 1754,
    "el": 1755,
    "pueblo": 1756,
    "nuestra": 1757,
    "senora": 1758,
    "la": 1759,
    "reina": 1760,
    "porciuncula": 1761,
    "reduced": 1762,
    "figured": 1763,
    "straight": 1764,
    "christ": 1765,
    "presley": 1766,
    "spain": 1767,
    "cork": 1768,
    "spaces": 1769,
    "claustrophobia": 1770,
    "dueling": 1771,
    "paraguay": 1772,
    "donors": 1773,
    "quicksand": 1774,
    "cabinet": 1775,
    "switzerland": 1776,
    "sinks": 1777,
    "engineers": 1778,
    "weight": 1779,
    "books": 1780,
    "urologist": 1781,
    "napoleon": 1782,
    "pulp": 1783,
    "fiction": 1784,
    "depicted": 1785,
    "naked": 1786,
    "fathered": 1787,
    "buddy": 1788,
    "holly": 1789,
    "running": 1790,
    "animated": 1791,
    "pattern": 1792,
    "43": 1793,
    "footballs": 1794,
    "float": 1795,
    "west": 1796,
    "supply": 1797,
    "nfl": 1798,
    "buckingham": 1799,
    "allergic": 1800,
    "definitions": 1801,
    "336": 1802,
    "dimples": 1803,
    "regulation": 1804,
    "ball": 1805,
    "uk": 1806,
    "allies": 1807,
    "causes": 1808,
    "destroying": 1809,
    "degrees": 1810,
    "alka-seltzer": 1811,
    "comprised": 1812,
    "shape": 1813,
    "bubbles": 1814,
    "stadium": 1815,
    "shirley": 1816,
    "1980": 1817,
    "las": 1818,
    "vegas": 1819,
    "hong": 1820,
    "kong": 1821,
    "islands": 1822,
    "eighteenth-century": 1823,
    "birchinger": 1824,
    "stage": 1825,
    "balls": 1826,
    "thighs": 1827,
    "29": 1828,
    "spelled": 1829,
    "substance": 1830,
    "fingernails": 1831,
    "1940s": 1832,
    "channel": 1833,
    "taxis": 1834,
    "paris": 1835,
    "chickens": 1836,
    "appeared": 1837,
    "blinks": 1838,
    "bra": 1839,
    "marilyn": 1840,
    "monroe": 1841,
    "piano": 1842,
    "card": 1843,
    "furniture": 1844,
    "oxford": 1845,
    "justice": 1846,
    "walt": 1847,
    "23": 1848,
    "worldwide": 1849,
    "1900": 1850,
    "comic": 1851,
    "story": 1852,
    "amazon": 1853,
    "princess": 1854,
    "caught": 1855,
    "electric": 1856,
    "hannibal": 1857,
    "tigers": 1858,
    "mount": 1859,
    "hawaiian": 1860,
    "placement": 1861,
    "heads": 1862,
    "enables": 1863,
    "bury": 1864,
    "plays": 1865,
    "underwear": 1866,
    "pearls": 1867,
    "upper": 1868,
    "shield": 1869,
    "proof": 1870,
    "relative": 1871,
    "lions": 1872,
    "massachusetts": 1873,
    "2001": 1874,
    "concrete": 1875,
    "2-6": 1876,
    "nerves": 1877,
    "period": 1878,
    "lorne": 1879,
    "greene": 1880,
    "host": 1881,
    "wild": 1882,
    "stephen": 1883,
    "visitors": 1884,
    "ice": 1885,
    "swimming": 1886,
    "opposite": 1887,
    "tom": 1888,
    "sawyer": 1889,
    "novel": 1890,
    "bugs": 1891,
    "birthday": 1892,
    "bricks": 1893,
    "cockroach": 1894,
    "church": 1895,
    "horn": 1896,
    "nutmeg": 1897,
    "injected": 1898,
    "intravenously": 1899,
    "astronauts": 1900,
    "gravity": 1901,
    "odds": 1902,
    "county": 1903,
    "geographical": 1904,
    "57": 1905,
    "heinz": 1906,
    "33": 1907,
    "ben": 1908,
    "bell": 1909,
    "gambling": 1910,
    "police": 1911,
    "sensitive": 1912,
    "various": 1913,
    "introduced": 1914,
    "mentioned": 1915,
    "nba": 1916,
    "superstar": 1917,
    "jordan": 1918,
    "starfish": 1919,
    "brains": 1920,
    "van": 1921,
    "gogh": 1922,
    "painting": 1923,
    "hind": 1924,
    "printed": 1925,
    "monopoly": 1926,
    "giraffes": 1927,
    "phrase": 1928,
    "thumb": 1929,
    "couldn": 1930,
    "wider": 1931,
    "plates": 1932,
    "antarctica": 1933,
    "kellogg": 1934,
    "58": 1935,
    "newborns": 1936,
    "crack": 1937,
    "reasons": 1938,
    "marijuana": 1939,
    "cotton": 1940,
    "hemp": 1941,
    "farmers": 1942,
    "jim": 1943,
    "illinois": 1944,
    "oranges": 1945,
    "dial": 1946,
    "streets": 1947,
    "wearing": 1948,
    "shark": 1949,
    "blink": 1950,
    "scissors": 1951,
    "61": 1952,
    "orgasm": 1953,
    "choke": 1954,
    "pens": 1955,
    "missouri": 1956,
    "adolf": 1957,
    "issued": 1958,
    "denver": 1959,
    "jaw": 1960,
    "mammals": 1961,
    "folded": 1962,
    "parliament": 1963,
    "nepal": 1964,
    "blacks": 1965,
    "m": 1966,
    "misspelled": 1967,
    "droplets": 1968,
    "claim": 1969,
    "equator": 1970,
    "academy": 1971,
    "crab": 1972,
    "scientist": 1973,
    "liner": 1974,
    "gallon": 1975,
    "diesel": 1976,
    "sherlock": 1977,
    "holmes": 1978,
    "elementary": 1979,
    "dear": 1980,
    "watson": 1981,
    "350": 1982,
    "field": 1983,
    "researchers": 1984,
    "department": 1985,
    "burps": 1986,
    "tons": 1987,
    "heated": 1988,
    "complete": 1989,
    "one-syllable": 1990,
    "screeched": 1991,
    "vermont": 1992,
    "vatican": 1993,
    "1000": 1994,
    "swear": 1995,
    "medal": 1996,
    "contain": 1997,
    "98": 1998,
    "swearing": 1999,
    "statement": 2000,
    "testicles": 2001,
    "harrison": 2002,
    "emus": 2003,
    "kangaroos": 2004,
    "speaker": 2005,
    "jiffy": 2006,
    "100th": 2007,
    "fingerprints": 2008,
    "microwave": 2009,
    "pencil": 2010,
    "draw": 2011,
    "squid": 2012,
    "divorced": 2013,
    "quarts": 2014,
    "spit": 2015,
    "peeling": 2016,
    "winston": 2017,
    "churchill": 2018,
    "ladies": 2019,
    "popular": 2020,
    "boat": 2021,
    "zip": 2022,
    "peach": 2023,
    "pennsylvania": 2024,
    "stack": 2025,
    "seinfeld": 2026,
    "superman": 2027,
    "reference": 2028,
    "stick": 2029,
    "drivers": 2030,
    "shaved": 2031,
    "hurricane": 2032,
    "releases": 2033,
    "nuclear": 2034,
    "typing": 2035,
    "118": 2036,
    "ridges": 2037,
    "edge": 2038,
    "related": 2039,
    "league": 2040,
    "rape": 2041,
    "ostrich": 2042,
    "bills": 2043,
    "foods": 2044,
    "mountains": 2045,
    "varieties": 2046,
    "beans": 2047,
    "barbie": 2048,
    "millicent": 2049,
    "roberts": 2050,
    "pages": 2051,
    "newspapers": 2052,
    "displayed": 2053,
    "owls": 2054,
    "volume": 2055,
    "earth's": 2056,
    "206": 2057,
    "philippines": 2058,
    "area": 2059,
    "toothbrush": 2060,
    "flush": 2061,
    "thirty-five": 2062,
    "dating": 2063,
    "income": 2064,
    "pope": 2065,
    "crocodiles": 2066,
    "roof": 2067,
    "liquor": 2068,
    "scorpion": 2069,
    "sting": 2070,
    "55": 2071,
    "rated": 2072,
    "85": 2073,
    "airlines": 2074,
    "1987": 2075,
    "olive": 2076,
    "restaurant": 2077,
    "british": 2078,
    "syllable": 2079,
    "salad": 2080,
    "dot": 2081,
    "tittle": 2082,
    "depression": 2083,
    "centennial": 2084,
    "gypsy": 2085,
    "moth": 2086,
    "pronounced": 2087,
    "jellyfish": 2088,
    "95": 2089,
    "betsy": 2090,
    "ross": 2091,
    "rights": 2092,
    "tip": 2093,
    "1910": 2094,
    "required": 2095,
    "shuttle": 2096,
    "speeds": 2097,
    "glows": 2098,
    "escapes": 2099,
    "donkeys": 2100,
    "crashes": 2101,
    "samuel": 2102,
    "titanic": 2103,
    "iceland": 2104,
    "sharks": 2105,
    "roll": 2106,
    "pine": 2107,
    "28": 2108,
    "muscles": 2109,
    "jelly": 2110,
    "24": 2111,
    "standard": 2112,
    "traffic": 2113,
    "sign": 2114,
    "large": 2115,
    "sport": 2116,
    "beef": 2117,
    "4000": 2118,
    "domesticated": 2119,
    "polar": 2120,
    "sail": 2121,
    "ladder": 2122,
    "butt": 2123,
    "send": 2124,
    "2million": 2125,
    "bed": 2126,
    "bert": 2127,
    "ernie": 2128,
    "taxi": 2129,
    "crashed": 2130,
    "july": 2131,
    "sperm": 2132,
    "two-thirds": 2133,
    "eggplant": 2134,
    "jersey": 2135,
    "palindrome": 2136,
    "einstein": 2137,
    "1994": 2138,
    "seed": 2139,
    "liberty": 2140,
    "spoil": 2141,
    "studies": 2142,
    "7-up": 2143,
    "underground": 2144,
    "nerve": 2145,
    "jeep": 2146,
    "army": 2147,
    "g": 2148,
    "household": 2149,
    "springsteen": 2150,
    "flavors": 2151,
    "san": 2152,
    "francisco": 2153,
    "cable": 2154,
    "monuments": 2155,
    "perfectly": 2156,
    "sundays": 2157,
    "prisoners": 2158,
    "jail": 2159,
    "february": 2160,
    "1865": 2161,
    "boeing": 2162,
    "wingspan": 2163,
    "kiss": 2164,
    "toilets": 2165,
    "cards": 2166,
    "astronaut": 2167,
    "armstrong": 2168,
    "stepped": 2169,
    "foot": 2170,
    "julius": 2171,
    "sixth": 2172,
    "sheep": 2173,
    "combination": 2174,
    "weighs": 2175,
    "116": 2176,
    "melted": 2177,
    "murders": 2178,
    "occurs": 2179,
    "video": 2180,
    "radio": 2181,
    "flat": 2182,
    "inventor": 2183,
    "albino": 2184,
    "acre": 2185,
    "ton": 2186,
    "donkey": 2187,
    "sir": 2188,
    "isaac": 2189,
    "bull": 2190,
    "chess": 2191,
    "bridge": 2192,
    "quack": 2193,
    "echo": 2194,
    "louis": 2195,
    "houses": 2196,
    "albania": 2197,
    "stewardesses": 2198,
    "held": 2199,
    "chicago": 2200,
    "height": 2201,
    "greek": 2202,
    "likely": 2203,
    "laid": 2204,
    "hairs": 2205,
    "21": 2206,
    "expensive": 2207,
    "spy": 2208,
    "plus": 2209,
    "lennon": 2210,
    "thelma": 2211,
    "morbid": 2212,
    "dildo": 2213,
    "mac": 2214,
    "1869": 2215,
    "bodily": 2216,
    "tower": 2217,
    "champagne": 2218,
    "leg": 2219,
    "catfish": 2220,
    "wizard": 2221,
    "101": 2222,
    "ant": 2223,
    "intoxicated": 2224,
    "rhyme": 2225,
    "1992": 2226,
    "x": 2227,
    "emergency": 2228,
    "italy": 2229,
    "worms": 2230,
    "contained": 2231,
    "maximum": 2232,
    "houston": 2233,
    "cartoon": 2234,
    "dry": 2235,
    "produced": 2236,
    "doctors": 2237,
    "didn": 2238,
    "boy": 2239,
    "hitler": 2240,
    "ejaculate": 2241,
    "37": 2242,
    "actual": 2243,
    "unusual": 2244,
    "occasions": 2245,
    "thunderbird": 2246,
    "remained": 2247,
    "cannon": 2248,
    "news": 2249,
    "70": 2250,
    "australia": 2251,
    "areas": 2252,
    "courses": 2253,
    "killing": 2254,
    "heat": 2255,
    "survived": 2256,
    "twinkle": 2257,
    "games": 2258,
    "zanzibar": 2259,
    "1896": 2260,
    "9000": 2261,
    "sitting": 2262,
    "chile": 2263,
    "atacama": 2264,
    "charlie": 2265,
    "chaplin": 2266,
    "ny": 2267,
    "hitlers": 2268,
    "meetings": 2269,
    "butterflies": 2270,
    "maverick": 2271,
    "refused": 2272,
    "recently": 2273,
    "nesmith": 2274,
    "lip": 2275,
    "identical": 2276,
    "caps": 2277,
    "clownfish": 2278,
    "ruth": 2279,
    "daughter": 2280,
    "files": 2281,
    "accident": 2282,
    "fleet": 2283,
    "chachi": 2284,
    "lottery": 2285,
    "mom": 2286,
    "udp": 2287,
    "screw": 2288,
    "beers": 2289,
    "charge": 2290,
    "sql": 2291,
    "approaches": 2292,
    "html": 2293,
    "database": 2294,
    "comment": 2295,
    "shoes": 2296,
    "os": 2297,
    "object-oriented": 2298,
    "bit": 2299,
    "silly": 2300,
    "shop": 2301,
    "bytes": 2302,
    "yeah": 2303,
    "science": 2304,
    "ingenuity": 2305,
    "smoking": 2306,
    "cigarette": 2307,
    "smoke": 2308,
    "worry": 2309,
    "i'd": 2310,
    "html5": 2311,
    "developers": 2312,
    "yes": 2313,
    "thank": 2314,
    "pork": 2315,
    "fuck": 2316,
    "couldn't": 2317,
    "decided": 2318,
    "ignore": 2319,
    "drugs": 2320,
    "barkeeper": 2321,
    "feeling": 2322,
    "funny": 2323,
    "relationships": 2324,
    "axis": 2325,
    "okay": 2326,
    "exam": 2327,
    "stole": 2328,
    "wheelchair": 2329,
    "smells": 2330,
    "outlaw": 2331,
    "asian": 2332,
    "fine": 2333,
    "cops": 2334,
    "grandma": 2335,
    "kkk": 2336,
    "necrophiliac": 2337,
    "kid": 2338,
    "other's": 2339,
    "shouldn't": 2340,
    "pepper": 2341,
    "grenade": 2342,
    "argon": 2343,
    "cannibal": 2344,
    "refrigerator": 2345,
    "lesbians": 2346,
    "daddy": 2347,
    "covid": 2348,
    "spread": 2349,
    "thermometer": 2350,
    "prefer": 2351,
    "recursion": 2352,
    "bus": 2353,
    "cactus": 2354,
    "cell": 2355,
    "holy": 2356,
    "potter": 2357,
    "deer": 2358,
    "chamber": 2359,
    "minnie": 2360,
    "divorce": 2361,
    "99": 2362,
    "favourite": 2363,
    "dinner": 2364,
    "dressed": 2365
  },
  "idx2word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "people",
    "3": "s",
    "4": "life",
    "5": "world",
    "6": "don't",
    "7": "day",
    "8": "man",
    "9": "time",
    "10": "average",
    "11": "make",
    "12": "000",
    "13": "like",
    "14": "things",
    "15": "does",
    "16": "it's",
    "17": "just",
    "18": "know",
    "19": "want",
    "20": "think",
    "21": "-",
    "22": "person",
    "23": "did",
    "24": "word",
    "25": "human",
    "26": "great",
    "27": "live",
    "28": "love",
    "29": "year",
    "30": "change",
    "31": "1",
    "32": "work",
    "33": "english",
    "34": "success",
    "35": "new",
    "36": "heart",
    "37": "good",
    "38": "times",
    "39": "can't",
    "40": "you're",
    "41": "eyes",
    "42": "way",
    "43": "state",
    "44": "years",
    "45": "10",
    "46": "better",
    "47": "right",
    "48": "what's",
    "49": "t",
    "50": "end",
    "51": "thing",
    "52": "say",
    "53": "fear",
    "54": "death",
    "55": "2",
    "56": "comes",
    "57": "happy",
    "58": "bar",
    "59": "feet",
    "60": "says",
    "61": "best",
    "62": "learn",
    "63": "mind",
    "64": "difference",
    "65": "u",
    "66": "let",
    "67": "doesn't",
    "68": "tell",
    "69": "long",
    "70": "happiness",
    "71": "eat",
    "72": "4",
    "73": "need",
    "74": "going",
    "75": "living",
    "76": "look",
    "77": "small",
    "78": "failure",
    "79": "old",
    "80": "born",
    "81": "earth",
    "82": "language",
    "83": "5",
    "84": "different",
    "85": "men",
    "86": "stop",
    "87": "little",
    "88": "used",
    "89": "water",
    "90": "left",
    "91": "3",
    "92": "city",
    "93": "said",
    "94": "really",
    "95": "today",
    "96": "words",
    "97": "book",
    "98": "called",
    "99": "american",
    "100": "6",
    "101": "black",
    "102": "peace",
    "103": "doing",
    "104": "big",
    "105": "number",
    "106": "light",
    "107": "second",
    "108": "matter",
    "109": "afraid",
    "110": "use",
    "111": "got",
    "112": "7",
    "113": "country",
    "114": "million",
    "115": "sex",
    "116": "real",
    "117": "longer",
    "118": "moment",
    "119": "killed",
    "120": "takes",
    "121": "fish",
    "122": "head",
    "123": "wrong",
    "124": "important",
    "125": "body",
    "126": "died",
    "127": "americans",
    "128": "women",
    "129": "8",
    "130": "miles",
    "131": "100",
    "132": "thoughts",
    "133": "hard",
    "134": "means",
    "135": "dead",
    "136": "dreams",
    "137": "house",
    "138": "tongue",
    "139": "invented",
    "140": "car",
    "141": "future",
    "142": "true",
    "143": "fall",
    "144": "truth",
    "145": "money",
    "146": "present",
    "147": "courage",
    "148": "alive",
    "149": "makes",
    "150": "eye",
    "151": "friend",
    "152": "i'm",
    "153": "states",
    "154": "actually",
    "155": "minutes",
    "156": "space",
    "157": "wife",
    "158": "impossible",
    "159": "try",
    "160": "greatest",
    "161": "wise",
    "162": "you'll",
    "163": "feel",
    "164": "walk",
    "165": "possible",
    "166": "home",
    "167": "hour",
    "168": "9",
    "169": "named",
    "170": "longest",
    "171": "hand",
    "172": "turn",
    "173": "problems",
    "174": "believe",
    "175": "hope",
    "176": "seek",
    "177": "gets",
    "178": "energy",
    "179": "lifetime",
    "180": "value",
    "181": "dream",
    "182": "percent",
    "183": "walks",
    "184": "highest",
    "185": "canada",
    "186": "largest",
    "187": "taste",
    "188": "lives",
    "189": "smile",
    "190": "positive",
